/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork-registrering";
"iWork08.pfm_description" =			"iWork-registreringsindstillinger.";

"ProductivitySFLLicense.pfm_title" =			"Licensnummer";
"ProductivitySFLLicense.pfm_description" =			"Streng til iWork-licensnummer.";

"ProductivitySFLState.pfm_title" =			"Status for registrering";
"ProductivitySFLState.pfm_description" =			"Status for registrering. Indstil til 1 for at blive registreret.";
"ProductivitySFLUsername.pfm_title" =			"Brugernavn";
"ProductivitySFLUsername.pfm_description" =			"Brugernavn forbundet med denne registrering.";
"RegistrationHasBeenSent.pfm_title" =			"Slå registreringsvinduet fra";
"RegistrationHasBeenSent.pfm_description" =			"Vis ikke registreringsvinduet";
